export const processesCards = [
    {
        title: 'Выстраиваем коммуникацию',
        description:
            'Обсуждаем детали и особенности проекта, Занимаемся подготовкой всех необходимых материалов для вашего проекта',
    },
    {
        title: 'разработка под контролем',
        description:
            'Выдаём доступ на просмотр процессов — онлайн, Сможете в любой момент проверить, на какой стадии проект и сколько ещё осталось',
    },
    {
        title: 'Регулярно показываем результат',
        description:
            'Делим процесс разработки на небольшие задачи и работаем итерациями, предоставляя еженедельные отчёты',
    },
    {
        title: 'Сфокусированы на успешный продукт',
        description:
            'Поддерживаем проект бесплатно в течение 1 месяца, устраняем недочёты и доводим до результата',
    },
]
